// Strings file generated with App Translator
// Project: ErrorKit-Example
// Language: ca
// Date: Thu Aug 8 17:55:12 2013

/* No comment provided by engineer. */
"'%@' is not optional and must be %@."="'%1$@' no és opcional i ha de ser %2$@.";

/* No comment provided by engineer. */
"'%@' must be %@."="'%1$@' ha de ser %2$@.";

/* No comment provided by engineer. */
"'%@' mustn't be empty."="'%@' no pot estar buit.";

/* No comment provided by engineer. */
"'<' Required"="'<' requerit";

/* No comment provided by engineer. */
"'<' Used In Attribute Error"="Error causat per un '<' en un atribut";

/* No comment provided by engineer. */
"'</' Required"="'</' requerido";

/* No comment provided by engineer. */
"'=' Expected"="S'esperava un '='";

/* No comment provided by engineer. */
"'>' Required"="'>' requerido";

/* No comment provided by engineer. */
"Access Information Invalid"="Informació d'accés invàlida";

/* No comment provided by engineer. */
"Account Already Exists"="El compte ja existeix";

/* No comment provided by engineer. */
"Account Authentication Failed"="L'autenticació del compte ha fallat";

/* No comment provided by engineer. */
"Account Error"="Error de compte";

/* No comment provided by engineer. */
"Account Missing Required Property"="Falta propietat necessària del compte";

/* No comment provided by engineer. */
"Account Not Found"="Compte no trobat";

/* No comment provided by engineer. */
"Account Type Invalid"="Tipus de compte no vàlid";

/* No comment provided by engineer. */
"Admob Error"="Error d'Admob";

/* No comment provided by engineer. */
"Application Inactive Error"="Error d'aplicació inactiva";

/* No comment provided by engineer. */
"Application data error occurred."="Error de dades d'aplicació.";

/* No comment provided by engineer. */
"Attribute Has No Value"="Atribut sense un valor";

/* No comment provided by engineer. */
"Attribute List Not Finished"="Llista d'atributs no finalitzada";

/* No comment provided by engineer. */
"Attribute List Not Started"="Llista d'atributs no començada";

/* No comment provided by engineer. */
"Attribute Non Existent"="Atribut inexistent";

/* No comment provided by engineer. */
"Attribute Not Finished"="Atribut no finalitzat";

/* No comment provided by engineer. */
"Attribute Not Started"="Atribut no començat";

/* No comment provided by engineer. */
"Attribute Redefined"="Atribut redefinit";

/* No comment provided by engineer. */
"Authorization/Authentication Failed"="Error d'autorització/autenticació";

/* No comment provided by engineer. */
"Bad Server Response"="Resposta de servidor invàlida";

/* No comment provided by engineer. */
"Bad URL"="URL invàlida";

/* No comment provided by engineer. */
"Banner Visible Without Content"="Visible anunci sense contingut";

/* No comment provided by engineer. */
"Buffer Too Small"="Buffer massa petit";

/* No comment provided by engineer. */
"CDATA Not Finished"="CDATA no finalitzada";

/* No comment provided by engineer. */
"CDATA Required"="CDATA requerida";

/* No comment provided by engineer. */
"Call Is Active"="Trucada activa";

/* No comment provided by engineer. */
"Cancel"="Cancel·lar";

/* No comment provided by engineer. */
"Cancelled"="Cancel·lat";

/* No comment provided by engineer. */
"Cannot Close File"="No es pot tancar el fitxer";

/* No comment provided by engineer. */
"Cannot Connect To Host"="No es pot connectar al host";

/* No comment provided by engineer. */
"Cannot Create File"="No es pot crear el fitxer";

/* No comment provided by engineer. */
"Cannot Decode Content Data"="No es poden descodificar les dades del contingut";

/* No comment provided by engineer. */
"Cannot Decode Raw Data"="No es poden descodificar les dades";

/* No comment provided by engineer. */
"Cannot Filter Deferred Distance"="No es pot filtrar distància diferida";

/* No comment provided by engineer. */
"Cannot Find Host"="No es pot trobar el host";

/* No comment provided by engineer. */
"Cannot Load From Network"="No es pot carregar des de la xarxa";

/* No comment provided by engineer. */
"Cannot Move File"="No es pot moure el fitxer";

/* No comment provided by engineer. */
"Cannot Open File"="No es pot obrir el fitxer";

/* No comment provided by engineer. */
"Cannot Parse Response"="No es pot analitzar la resposta";

/* No comment provided by engineer. */
"Cannot Remove File"="No es pot suprimir el fitxer";

/* No comment provided by engineer. */
"Cannot Write To File"="No es pot escriure al fitxer";

/* No comment provided by engineer. */
"Change URL"="Canvia l'URL";

/* No comment provided by engineer. */
"Client Certificate Rejected"="Certificat de client rebutjat";

/* No comment provided by engineer. */
"Client Certificate Required"="Necessari certificat de client";

/* No comment provided by engineer. */
"Comment Contains Double Hyphen"="El comentari conté un guió doble";

/* No comment provided by engineer. */
"Comment Not Finished"="Comentari no finalitzat";

/* No comment provided by engineer. */
"Conditional Section Not Finished"="Secció condicional no finalitzada";

/* No comment provided by engineer. */
"Conditional Section Not Started"="Secció condicional no començada";

/* No comment provided by engineer. */
"Configuration Error"="Error de configuració";

/* No comment provided by engineer. */
"Connect"="Connectar";

/* No comment provided by engineer. */
"Connect to"="Connectar-se a";

/* No comment provided by engineer. */
"Connecting..."="Connectant...";

/* No comment provided by engineer. */
"Connection Lost"="S'ha perdut la connexió";

/* No comment provided by engineer. */
"Connection failed"="Connexió fallida";

/* No comment provided by engineer. */
"Corrupt File"="Fitxer corrupte";

/* No comment provided by engineer. */
"Couldn't connect to server! Please check your Internet connection and try later"="No s'ha pogut connectar amb el servidor! Si us plau, comproveu la connexió i torneu a provar.";

/* No comment provided by engineer. */
"DNS Lookup Failed"="Consulta de DNS fallida";

/* No comment provided by engineer. */
"DOCTYPE Declaration Not Finished"="Declaració de DOCTYPE no finalitzada";

/* No comment provided by engineer. */
"Data Base Error"="Error a la Base de Dades";

/* No comment provided by engineer. */
"Data Error"="Error de dades";

/* No comment provided by engineer. */
"Data Length Exceeds Maximum"="La longitud de les dades supera el màxim";

/* No comment provided by engineer. */
"Data Not Allowed"="No s'admeten les dades";

/* No comment provided by engineer. */
"Data Not Available"="Dades no disponibles";

/* No comment provided by engineer. */
"Data Not Modifiable"="Les dades no són modificables";

/* No comment provided by engineer. */
"Data Too Large"="Masses dades";

/* No comment provided by engineer. */
"Database error occurred."="S'ha produït un error a la Base de Dades.";

/* No comment provided by engineer. */
"Date Too Late"="Data massa tard";

/* No comment provided by engineer. */
"Date Too Soon"="Data massa aviat";

/* No comment provided by engineer. */
"Default Keychain Non Existent"="No hi ha clauer predeterminat";

/* No comment provided by engineer. */
"Deferred Accuracy Too Low"="Precisió de diferit massa baixa";

/* No comment provided by engineer. */
"Deferred Not Updating Location"="No s'actualitza la ubicació diferida";

/* No comment provided by engineer. */
"Deferred Update Canceled"="Actualització diferida cancel·lada";

/* No comment provided by engineer. */
"Deferred Update Failed"="Actualització diferida fallida";

/* No comment provided by engineer. */
"Delegate Aborted Parse"="El delegat ha suspès l'anàlisi gramatical";

/* No comment provided by engineer. */
"Delete Denied"="Supressió denegada";

/* No comment provided by engineer. */
"Denied"="Denegat";

/* No comment provided by engineer. */
"Destination Store Error"="Error al magatzem de destí";

/* No comment provided by engineer. */
"Disk I/O error occurred!"="S'ha produït un error de disc!";

/* No comment provided by engineer. */
"Document Start Error"="Error d'inici de document";

/* No comment provided by engineer. */
"Download Decoding Failed"="La descodificació ha fallat durant la descarregar";

/* No comment provided by engineer. */
"Download Decoding Failed To Complete"="La descodificació de la descàrrega no s'ha pogut completar";

/* No comment provided by engineer. */
"Duplicate Keychain"="Clauer duplicat";

/* No comment provided by engineer. */
"Element Content Declaration Not Finished"="Declaració del contingut de l'element no finalitzada";

/* No comment provided by engineer. */
"Element Content Declaration Not Started"="Declaració de contingut d'element no començada";

/* No comment provided by engineer. */
"Empty Document"="Document buit";

/* No comment provided by engineer. */
"Encoding Not Supported"="Codificació no admesa";

/* No comment provided by engineer. */
"Entity Boundary Error"="Error de límit d'entitat";

/* No comment provided by engineer. */
"Entity Is Parameter Error"="Error, la entitat és un parámetro";

/* No comment provided by engineer. */
"Entity Migration Policy Error"="Error de la política de migració de l'entitat";

/* No comment provided by engineer. */
"Entity Not Finished"="Entitat no finalitzada";

/* No comment provided by engineer. */
"Entity Not Started"="Entitat no començada";

/* No comment provided by engineer. */
"Entity Value Required"="L'entitat necessita un valor";

/* No comment provided by engineer. */
"Error"="Error";

/* No comment provided by engineer. */
"Exception caught"="S'ha produït una excepció";

/* No comment provided by engineer. */
"Executable Architecture Mismatch"="L'arquitectura de l'executable no correspon";

/* No comment provided by engineer. */
"Executable Error"="Error a l'executable";

/* No comment provided by engineer. */
"Executable Link Error"="Error d'enllaçat de l'executable";

/* No comment provided by engineer. */
"Executable Load Error"="Error de càrrega de l'executable";

/* No comment provided by engineer. */
"Executable Not Loadable"="Executable no carregable";

/* No comment provided by engineer. */
"Executable Runtime Mismatch"="L'entorn d'execució i l'executable no coincideixen";

/* No comment provided by engineer. */
"External Record Import Error"="Error d'importació de registre extern";

/* No comment provided by engineer. */
"External Relationship Error"="Error de relació externa";

/* No comment provided by engineer. */
"External Subset Not Finished"="Subconjunt extern no finalitzat";

/* No comment provided by engineer. */
"Extra Content Error"="Error al contingut";

/* No comment provided by engineer. */
"Facebook Error"="Error de Facebook";

/* No comment provided by engineer. */
"Feature Unsupported"="Característica no suportada";

/* No comment provided by engineer. */
"File Already Exists"="El fitxer ja existeix";

/* No comment provided by engineer. */
"File Does Not Exist"="El fitxer no existeix";

/* No comment provided by engineer. */
"File Error"="Error de fitxer";

/* No comment provided by engineer. */
"File Is Directory"="L'arxiu és un directori";

/* No comment provided by engineer. */
"File Locking Error"="Error de bloqueig de l'arxiu";

/* No comment provided by engineer. */
"File Read Error"="Error de lectura de fitxer";

/* No comment provided by engineer. */
"File Too Large"="Fitxer massa gran";

/* No comment provided by engineer. */
"File Write Error"="Error d'escritura de fitxer";

/* No comment provided by engineer. */
"Formatting Error"="Error de format";

/* No comment provided by engineer. */
"Geocode Canceled"="Geocodificació cancel·lada";

/* No comment provided by engineer. */
"Geocode Found No Result"="La geocodificació no ha trobat cap resultat";

/* No comment provided by engineer. */
"Geocode Found Partial Result"="La geocodificació ha trobat un resultat parcial";

/* No comment provided by engineer. */
"HTTP Too Many Redirects"="Massa redireccions HTTP";

/* No comment provided by engineer. */
"Heading Failure"="Error determinant el rumb";

/* No comment provided by engineer. */
"Help"="Ajuda";

/* No comment provided by engineer. */
"Inapplicable Encoding"="Codificació no aplicable";

/* No comment provided by engineer. */
"Incompatible Schema"="Esquema incompatible";

/* No comment provided by engineer. */
"Incompatible Version Hash"="Versió de hash incompatible";

/* No comment provided by engineer. */
"Incomplete Save"="Desat incomplet";

/* No comment provided by engineer. */
"Inferred Mapping Model Error"="Error de correspondencia al model inferit";

/* No comment provided by engineer. */
"Interaction Not Allowed"="Interacció no permesa";

/* No comment provided by engineer. */
"Internal Error"="Error intern";

/* No comment provided by engineer. */
"International Roaming Off"="Roaming internacional desactivat";

/* No comment provided by engineer. */
"Interstitial Already Used"="Interstitial ja utilitzat";

/* No comment provided by engineer. */
"Invalid Ad Size"="Mida d'anunci no vàlida";

/* No comment provided by engineer. */
"Invalid Character"="Caràcter no vàlid";

/* No comment provided by engineer. */
"Invalid Client"="Client no vàlid";

/* No comment provided by engineer. */
"Invalid Conditional Section"="Secció condicional no vàlida";

/* No comment provided by engineer. */
"Invalid Date"="Data invàlida";

/* No comment provided by engineer. */
"Invalid Encoding"="Codificació no vàlida";

/* No comment provided by engineer. */
"Invalid Encoding Name"="Codificació de nom no vàlida";

/* No comment provided by engineer. */
"Invalid File Name"="Nom de fitxer no vàlid";

/* No comment provided by engineer. */
"Invalid Item Reference"="Referència no vàlida";

/* No comment provided by engineer. */
"Invalid Keychain"="Clauer no vàlid";

/* No comment provided by engineer. */
"Invalid Owner Edit Attempt"="Intent de canvi de propietari no vàlid";

/* No comment provided by engineer. */
"Invalid Parameter"="Paràmetre no vàlid";

/* No comment provided by engineer. */
"Invalid Payment"="Pagament no vàlid";

/* No comment provided by engineer. */
"Invalid Request"="Sol·licitud no vàlida";

/* No comment provided by engineer. */
"Invalid Response"="Resposta invàlida";

/* No comment provided by engineer. */
"Invalid Search Reference"="Referència de cerca no vàlida";

/* No comment provided by engineer. */
"Invalid Trust Setting"="Configuració de credencial no vàlida";

/* No comment provided by engineer. */
"Invalid Type"="Tipus no vàlid";

/* No comment provided by engineer. */
"Invalid URI"="URI no vàlida";

/* No comment provided by engineer. */
"Invalid data supplied!"="Les dades proporcionades no són vàlides!";

/* No comment provided by engineer. */
"Inventory Unavailable"="Inventari no disponible";

/* No comment provided by engineer. */
"Item Already Exists"="L'eElement ja existeix";

/* No comment provided by engineer. */
"Item Not Found"="Element no trobat";

/* No comment provided by engineer. */
"JSON Error"="Error a document JSON";

/* No comment provided by engineer. */
"Key Size Not Allowed"="Tamany de clau no permès";

/* No comment provided by engineer. */
"Keychain Class Non Existent"="Clauer d'un tipus que no existeix";

/* No comment provided by engineer. */
"Keychain Error"="Error del Gestor de claus";

/* No comment provided by engineer. */
"Keychain Non Existent"="El clauer no existeix";

/* No comment provided by engineer. */
"Literal Not Finished"="Literal no finalitzat";

/* No comment provided by engineer. */
"Literal Not Started"="Literal no començat";

/* No comment provided by engineer. */
"Loading Throttled"="Velocitat de càrrega limitada";

/* No comment provided by engineer. */
"Location Error"="Error d'ubicació";

/* No comment provided by engineer. */
"Location Unknown"="Localització desconeguda";

/* No comment provided by engineer. */
"Locking Error"="Error de bloqueig";

/* No comment provided by engineer. */
"Mail Cancelled"="Correu cancel·lat";

/* No comment provided by engineer. */
"Mail Error"="Error de correu";

/* No comment provided by engineer. */
"Mail Failed"="El correu ha fallat";

/* No comment provided by engineer. */
"Mail Save Failed"="Desat de correu fallit";

/* No comment provided by engineer. */
"Mail Saved"="Correu desat";

/* No comment provided by engineer. */
"Mail Send Failed"="L'enviament del correu ha fallat";

/* No comment provided by engineer. */
"Mail Sent"="Correu enviat";

/* No comment provided by engineer. */
"Map Error"="Error del mapa";

/* No comment provided by engineer. */
"Mediation Adapter Error"="Error a l'adaptador de mediació";

/* No comment provided by engineer. */
"Memory Allocation Error"="Error d'assignació de memòria";

/* No comment provided by engineer. */
"Merge Error"="Error de combinació";

/* No comment provided by engineer. */
"Message Cancelled"="Missatge cancel·lat";

/* No comment provided by engineer. */
"Message Failed"="El missatge ha fallat";

/* No comment provided by engineer. */
"Message Sent"="Missatge enviat";

/* No comment provided by engineer. */
"Migration Cancelled"="Migració cancel·lada";

/* No comment provided by engineer. */
"Migration Error"="Error de migració";

/* No comment provided by engineer. */
"Misplaced XML Declaration"="Declaració XML fora de lloc";

/* No comment provided by engineer. */
"Missing DTD"="Falta DTD";

/* No comment provided by engineer. */
"Missing Mandatory Property"="Falta propietat obligatori";

/* No comment provided by engineer. */
"Missing Mapping Model"="Error de correspondència del model";

/* No comment provided by engineer. */
"Missing Source Model"="Falta el model original";

/* No comment provided by engineer. */
"Multiple Validation Errors"="Múltiples errors de validació";

/* No comment provided by engineer. */
"NAME Required"="NAME requerit";

/* No comment provided by engineer. */
"Network Error"="Error de xarxa";

/* No comment provided by engineer. */
"No Ad Error"="Anunci no disponible";

/* No comment provided by engineer. */
"No Certificate Module Available"="Mòdul de certificat no disponible";

/* No comment provided by engineer. */
"No Error"="Cap error";

/* No comment provided by engineer. */
"No Permissions To Read File"="Sense permís per llegir l'arxiu";

/* No comment provided by engineer. */
"No Read Permission"="Necessita permís de lectura";

/* No comment provided by engineer. */
"No Storage Module"="No hi ha mòdul d'enmagatzament";

/* No comment provided by engineer. */
"No Such File"="No hi ha arxiu";

/* No comment provided by engineer. */
"No Trust Results Available"="Resultats no disponibles";

/* No comment provided by engineer. */
"No Write Permission"="Sense permís d'escriptura";

/* No comment provided by engineer. */
"No error description provided"="No s'ha proporcionat cap descripció de l'error";

/* No comment provided by engineer. */
"Not Connected To Internet"="No connectat a Internet";

/* No comment provided by engineer. */
"Not Well Balanced"="No equilibrat";

/* No comment provided by engineer. */
"Notation Not Finished"="Notació no finalitzada";

/* No comment provided by engineer. */
"Notation Not Started"="Notació no començada";

/* No comment provided by engineer. */
"Null value for key '%@'."="El valor per la clau ' %@' és nul.";

/* No comment provided by engineer. */
"Number Too Large"="Número massa gran";

/* No comment provided by engineer. */
"Number Too Small"="Número massa petit";

/* No comment provided by engineer. */
"OK"="OK";

/* No comment provided by engineer. */
"OS Version Too Low"="La versió del SO és massa baixa";

/* No comment provided by engineer. */
"Operation Error"="Error a l'operació";

/* No comment provided by engineer. */
"Operation cancelled!"="S'ha cancel·lat l'operació!";

/* No comment provided by engineer. */
"Out Of Memory"="Sense memòria";

/* No comment provided by engineer. */
"Out Of Space"="Sense espai";

/* No comment provided by engineer. */
"Pattern Matching Error"="Error de no coincidència amb patró";

/* No comment provided by engineer. */
"Payment Cancelled"="Pagament cancel·lat";

/* No comment provided by engineer. */
"Payment Not Allowed"="Pagament no permès";

/* No comment provided by engineer. */
"Permission Denied"="Permís denegat";

/* No comment provided by engineer. */
"Persistent Store Open Error"="Error d'obertura al magatzem persistent";

/* No comment provided by engineer. */
"Persistent data failure."="Error de dades persistent.";

/* No comment provided by engineer. */
"Placemark Not Found"="Marca de posició no trobada";

/* No comment provided by engineer. */
"Please check your internet connection and try again."="Si us plau, comprova la connexió a internet i torna-ho a provar.";

/* No comment provided by engineer. */
"Premature Document End"="Final de documento prematuro";

/* No comment provided by engineer. */
"Processing Instruction Not Finished"="Instrucció de procès no finalitzada";

/* No comment provided by engineer. */
"Product Not Available"="Producte no disponible";

/* No comment provided by engineer. */
"Property List Corrupt"="Llista de propietats corrupte";

/* No comment provided by engineer. */
"Property List Error"="Error de llista de propietat";

/* No comment provided by engineer. */
"Property List Stream Error"="Error de seqüència de llista de propietats";

/* No comment provided by engineer. */
"Property List Unknown Version"="Versió desconeguda de llista de propietats";

/* No comment provided by engineer. */
"Public Identifier Required"="Requerit identificador públic";

/* No comment provided by engineer. */
"Read Only Attribute"="Atribut de només lectura";

/* No comment provided by engineer. */
"Read Only Error"="Error de només lectura";

/* No comment provided by engineer. */
"Read Only Volume"="Volum només de lectura";

/* No comment provided by engineer. */
"Redirect To Non Existent Location"="Redirecció a una ubicació inexistent";

/* No comment provided by engineer. */
"Referential Integrity Error"="Error d'integritat referencial";

/* No comment provided by engineer. */
"Region Monitoring Denied"="Monitorització de regió denegada";

/* No comment provided by engineer. */
"Region Monitoring Failure"="Error de monitorització de regió";

/* No comment provided by engineer. */
"Region Monitoring Response Delayed"="Resposta de la monitorització de regió retrassada";

/* No comment provided by engineer. */
"Region Monitoring Setup Delayed"="Inici de la monitorizació de regió retrassat";

/* No comment provided by engineer. */
"Relationship Exceeds Maximum Count"="La relació supera el nombre màxim";

/* No comment provided by engineer. */
"Relationship Lacks Minimum Count"="La relació no arriba al nombre mínim";

/* No comment provided by engineer. */
"Request Body Stream Exhausted"="Seqüència del cos de la sol·licitud esgotada";

/* No comment provided by engineer. */
"Requested invalid URL."="URL no vàlida.";

/* No comment provided by engineer. */
"Resource Unavailable"="Recurs no disponible";

/* No comment provided by engineer. */
"Retry"="Tornar a provar";

/* No comment provided by engineer. */
"Retrying..."="Tornant a provar...";

/* No comment provided by engineer. */
"Save Conflicts"="Conflictes al desar";

/* No comment provided by engineer. */
"Save Error"="Error de desat";

/* No comment provided by engineer. */
"Secure Connection Failed"="La connexió segura ha fallat";

/* No comment provided by engineer. */
"Secure connection failed!"="Connexió segura fallida!";

/* No comment provided by engineer. */
"Separator Required"="Separador requerit";

/* No comment provided by engineer. */
"Server Certificate Has Bad Date"="El certificat del servidor té malament la data";

/* No comment provided by engineer. */
"Server Certificate Has Unknown Root"="Certificat de servidor d'arrel desconeguda";

/* No comment provided by engineer. */
"Server Certificate Not Yet Valid"="El certificat del servidor no és encara vàlid";

/* No comment provided by engineer. */
"Server Certificate Untrusted"="El certificat del servidor no és de confiança";

/* No comment provided by engineer. */
"Server Error"="Error de servidor";

/* No comment provided by engineer. */
"Server Failure"="El servidor ha fallat";

/* No comment provided by engineer. */
"Source Store Error"="Error al magatzem d'origen";

/* No comment provided by engineer. */
"Space Required"="Es requereix un espai";

/* No comment provided by engineer. */
"State Machine Error"="Error de la màquina d'estats";

/* No comment provided by engineer. */
"Store Error"="Error de botiga";

/* No comment provided by engineer. */
"String Too Long"="Text massa llarg";

/* No comment provided by engineer. */
"String Too Short"="Text massa curt";

/* No comment provided by engineer. */
"Tag Name Mismatch"="El nom de l'etiqueta no coincideix";

/* No comment provided by engineer. */
"The service encountered an error! Please try again later."="El servei ha trobat un error! Si us plau provi una altra vegada més tard.";

/* No comment provided by engineer. */
"There was an error while migrating data."="Hi ha hagut un error durant la migració de les dades.";

/* No comment provided by engineer. */
"Timed Out"="Temps superat";

/* No comment provided by engineer. */
"Transition Declined"="Transició rebutjada";

/* No comment provided by engineer. */
"Transition Invalid"="Transició no vàlida";

/* No comment provided by engineer. */
"Type Mismatch"="Els tipus no coincideixen";

/* No comment provided by engineer. */
"URI Fragment Error"="Error de fragmento de URI";

/* No comment provided by engineer. */
"URI Required"="URI requerida";

/* No comment provided by engineer. */
"URL Error"="Error d'URL";

/* No comment provided by engineer. */
"Undeclared Entity"="Entitat no declarada";

/*  */
"Unexpected error occurred!"="S'ha produït un error inesperat!";

/* No comment provided by engineer. */
"Unfinished Tag"="Etiqueta no finalitzada";

/* No comment provided by engineer. */
"Unimplemented"="No implementat";

/* No comment provided by engineer. */
"Unknown Encoding"="Codificació de desconeguda";

/* No comment provided by engineer. */
"Unknown Error"="Error desconegut";

/* No comment provided by engineer. */
"Unknown Result"="Resultat desconegut";

/* No comment provided by engineer. */
"Unknown error occurred!"="Error desconegut!";

/* No comment provided by engineer. */
"Unrecognized File Format"="Format de fitxer no reconegut";

/* No comment provided by engineer. */
"Unsupported Request Type"="Tipus de sol·licitud no admès";

/* No comment provided by engineer. */
"Unsupported Scheme"="Eesquema no suportat";

/* No comment provided by engineer. */
"Unsupported URL"="URL no suportada";

/* No comment provided by engineer. */
"Unsupported operation!"="Operació no suportada!";

/* No comment provided by engineer. */
"User Authentication Required"="Autenticació d'usuari requerida";

/* No comment provided by engineer. */
"User Cancelled Authentication"="L'usuari ha cancel·lat l'autenticació";

/* No comment provided by engineer. */
"User Interaction Required"="Es requereix la interacció de l'usuari";

/* No comment provided by engineer. */
"Validation Error"="Error de validació";

/* No comment provided by engineer. */
"Wrong Version"="Versió errònia";

/* No comment provided by engineer. */
"XML Declaration Not Finished"="Declaració XML no finalitzada";

/* No comment provided by engineer. */
"XML Declaration Not Started"="Declaració XML no començada";

/* No comment provided by engineer. */
"XML Error"="Error a document XML";

/* No comment provided by engineer. */
"XPC Connection Error"="Error de connexió XPC";

/* No comment provided by engineer. */
"XPC Connection Interrupted"="Connexió XPC interrompuda";

/* No comment provided by engineer. */
"XPC Connection Invalid"="Connexió XPC invàlida";

/* No comment provided by engineer. */
"XPC Connection Reply Invalid"="Resposta de connexió XPC invàlida";

/* No comment provided by engineer. */
"YES"="SI";

/* No comment provided by engineer. */
"You can adjust cellular network settings on iPhone in Settings > General > Cellular. On iPad the settings are located in Settings > Cellular Data\n\nTo locate nearby Wi-Fi networks, tap Settings > Wi-Fi"="A l'iPhone, pots ajustar la configuració de xarxa mòbil a Configuració > General > Dades Mòbils. A l'iPad es troba a Configuració > Dades Mòbils\n\nPer localitzar xarxes Wi-Fi properes, ves a Configuració > Wi-Fi";

/* No comment provided by engineer. */
"Zero Byte Resource"="Recurs de zero bytes";

/* No comment provided by engineer. */
"a URL"="una URL";

/* No comment provided by engineer. */
"a boolean value"="un valor booleà";

/* No comment provided by engineer. */
"a character string"="una cadena de caracters";

/* No comment provided by engineer. */
"a number"="un número";

/* No comment provided by engineer. */
"a valid character string"="una cadena de caracters vàlida";

/* No comment provided by engineer. */
"an HTTP URL"="una URL HTTP";

/* No comment provided by engineer. */
"an array"="un vector";

/* No comment provided by engineer. */
"an associative array"="un vector associatiu";

/* No comment provided by engineer. */
"iAd Error"="Error d'iAd";

